[FILE]
Author=Hồ Nhất Duy
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000002000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2700d8ff2600d7ff2600d7ff2700d8ff2700d8ff2600d7ff2600d7ff2700d8ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2600d7ff2704d8ff2500d6ff2600d6ff2600d6ff2500d6ff2703d8ff2600d7ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2500d6ff2913dbff3674ecff2605d7ff2604d7ff3574ecff2913dbff2500d6ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2600d7ff2400d4ff3b99f3ff3fbbf7ff3fbbf7ff3a99f3ff2400d4ff2600d7ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2600d6ff2400d4ff3780eeff47f2ffff47f2ffff3780eeff2400d4ff2600d6ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2600d6ff2710d9ff398cf0ff44defeff44dcffff44dcffff44defeff398cf0ff2710d9ff2600d6ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2600d7ff280cdaff2b26deff2818d9ff3da9f6ff3da9f6ff2818d9ff2b26deff280cdaff2600d7ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2600d7ff2500d6ff2300d2ff325de8ff325de8ff2300d2ff2500d6ff2600d7ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2600d7ff280ddaff280ddaff2600d7ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2600d7ff2600d7ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2700d8ff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff2000aeff00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000ffff00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000ffff0000
LangId=1033
Name=Tiếng Việt
VersionId=5400

[About]
B1=Đóng
Caption=Giới thiệu
L1=Hỗ trợ:
L2=Tác giả:
L4=Thiết kế giao diện:
L5=Giấy phép
L6=Có gì mới?

[Actions]
EqualizerFrame=Chỉnh âm
Form.AutoHide=Cho phép di chuyển và tự động ẩn
Form.DockTo=Vị trí
Form.DockToEdges=Cạnh trái màn hình|Cạnh phải màn hình|Cạnh trên màn hình|Cạnh dưới màn hình
Form.DoMaximize=Kích cỡ tối đa
Form.Fixed=Vị trí cố định
Form.Float=Cho phép di chuyển
Form.LockPlacement=Ghim vị trí này
Form.Maximize=Kích cỡ tối đa|Khôi phục
Form.Minimize=Minimize
Form.StayOnTop=Luôn hiện trên ứng dụng khác
Form.Undock=Kích cỡ trung bình
Form.Visible=%s - hiện|%s - ẩn
PlaylistFrame=Danh sách phát
QuickSearch=Tìm kiếm nhanh
Tabs.ScrollDown=Cuộn tab lùi
Tabs.ScrollUp=Cuộn tab tới
Visuals.VisualMenu=Danh sách minh họa

[AddLinkDialog]
btnOk=OK
Caption=Thêm liên kết
lbLink=Liên kết phát trực tuyến:
lbName=Tên:

[AIMP]
acCopyTo=Sao chép
acFormsTogglePlaylistVisibility.h=Hiện/Ẩn danh sách phát
acFormsTogglePlaylistVisibility=Danh sách phát
acHelp=Trợ giúp
acMainAddFiles.h=Thêm File
acMainAddFiles=File
acMainAddFolder.h=Thêm Thư mục
acMainAddFolder=Thư mục
acMainAddPlaylist.h=Thêm Danh sách phát
acMainAddPlaylist=Danh sách phát
acMainAddURL.h=Thêm URL
acMainAddURL=URL
acMainBookmarksManager=Quản lý đánh dấu
acMainDSPManager=Hiệu ứng âm thanh
acMainDSPManagerCrossMixing=Hiệu ứng âm thanh: Chuyển bài
acMainDSPManagerDSP=Hiệu ứng âm thanh: DSP/VST
acMainDSPManagerEQ=Hiệu ứng âm thanh: Chỉnh âm
acMainDSPManagerSilenceRemover=Hiệu ứng âm thanh: Xóa quãng lặng
acMainDSPManagerSoundEffects=Hiệu ứng âm thanh: Chung
acMainDSPManagerVolumeNormalization=Hiệu ứng âm thanh: Âm lượng
acMainExit.h=Thoát AIMP
acMainMinimize.h=Thu nhỏ/Phóng to
acMainOpenFiles.h=Mở nhiều file
acMainOpenFiles=Mở file
acMainOpenFolder=Mở thư mục
acMainOpenPlaylist.h=Nhập danh sách phát
acMainOpenPlaylist=Nhập danh sách phát
acMainStayOnTop=Hiện trên đầu
acMLCompressDB=Nén cơ sở dữ liệu
acMLDeleteAll=Xóa tất cả mục
acMLEditBookmark=Sửa đánh dấu
acMLGroupingTreeDeleteSelected=Xóa
acMLGroupingTreeDeleteSelectedPhysically=Xóa file
acMLLabelsDialog=Danh sách nhãn
acMLMakeReport=Xuất báo cáo
acMLMissedFiles=Tìm bài hát bị thiếu
acMLPlayFiles=Phát tất cả
acMLPlayFilesShuffled=Phát ngẫu nhiên
acMLPlaySelectedFiles=Phát những mục đã chọn
acMLReloadTagsForAllFiles=Nạp lại metadata cho tất cả mục
acMLReloadTagsForSelectedFiles=Nạp lại metadata các bài đã chọn
acMLResetStats=Đặt lại số liệu thống kê cho tất cả mục
acMLResetStatsForSelectedFiles=Đặt lại số liệu thống kê cho các mục đã chọn
acMLTableDeleteSelected=Xóa các bài đã chọn
acMLTableSendFilesToActivePlaylist=Thêm vào danh sách phát hiện tại
acMoveTo=Di chuyển
acOpenFolder=Mở thư mục
acOptionHotkeys.h=Cài đặt phím tắt
acOptionHotkeys=Phím tắt
acOptionLangs.h=Cài đặt ngôn ngữ
acOptionLangs=Ngôn ngữ
acOptionPlugins.h=Cài đặt plugin
acOptionPlugins=Plugin
acOptions=Thiết lập
acOptionShutdown.h=Cài đặt hẹn giờ
acOptionShutdown=Hẹn giờ tắt máy
acOptionSkins.h=Cài đặt giao diện
acOptionSkins=Skin
acPlayableFileCopyFileToClipboard.h=Sao chép file vào bộ nhớ đệm
acPlayableFileCopyInfoToClipboard.h=Sao chép thông tin file
acPlayableFileCopyToLastPath.h=Sao chép bài đang phát hiện tại vào thư mục đã chọn cuối cùng
acPlayableFileDeletePhysically=Xóa file gốc của bài đang phát
acPlayableFileNextBookmark=Đánh dấu sau
acPlayableFilePrevBookmark=Đánh dấu trước
acPlayableFileShowFileInfo=Thông tin bài đang phát
acPlayableFileShowQTE.h=Sửa metadata
acPlayableFileToggleSwitchInPlaylist.h=Bài hát đang phát (Bật/Tắt)
acPlayerCrossMixing=Chuyển bài: Bật/Tắt
acPlayerJumpToTime=Nhảy tới thời điểm
acPlayerNextTrack=Bài sau
acPlayerPauseOnNextTrack=Ngừng phát bài tiếp theo
acPlayerPlayPause=Phát/Tạm dừng
acPlayerPrevTrack=Bài trước
acPlayerRadioCapture=Thâu radio
acPlayerRadioCaptureSingleTrack=Thâu radio (chỉ một bài duy nhất)
acPlayerRepeat=Lặp lại bài hát
acPlayerRepeatPartAB=Lặp lại phần "А-B"
acPlayerSeekBackward.h=Tua lùi
acPlayerSeekForward.h=Tua tới
acPlayerShuffle=Ngẫu nhiên
acPlayerSpeedDecrease=Tốc độ: giảm
acPlayerSpeedIncrease=Tốc độ: tăng
acPlayerSpeedResetToDefaults=Tốc độ: đặt lại mặc định
acPlayerStop.h=Dừng phát
acPlayerStopAtEnd.h=Dừng phát sau khi hết bài
acPlayerTempoDecrease=Nhịp độ: giảm
acPlayerTempoIncrease=Nhịp độ: tăng
acPlayerTempoResetToDefaults=Nhịp độ: đặt lại mặc định
acPlayerVolumeDown.h=Giảm âm lượng
acPlayerVolumeMute.h=Bật/Tắt tiếng
acPlayerVolumeMute=Tắt tiếng
acPlayerVolumeUp.h=Tăng âm lượng
acPlaylistAddSelectedToBookmarks=Thêm đánh dấu
acPlaylistAddSelectedToQueue=Thêm vào lịch phát
acPlaylistClose=Đóng danh sách phát
acPlaylistCloseOthers=Đóng các danh sách phát khác
acPlaylistCopySelectedToClipboard=Sao chép file
acPlaylistDeleteAll=Xóa tất cả
acPlaylistDeleteDuplicates=Xóa bài bị trùng lặp
acPlaylistDeleteNonExists=Xóa bài hát bị thiếu
acPlaylistDeleteNonSelected=Xoá tất cả trừ những file đã chọn
acPlaylistDeleteSelected=Xóa những bài hát đã chọn
acPlaylistDeleteSelectedPhysically=Xóa file gốc trên thiết bị
acPlaylistDeleteSelectedPhysicallyWithFolder=Xóa file gốc cùng thư mục của nó
acPlaylistDeleteSwitchedOff=Xóa những bài bị vô hiệu hóa
acPlaylistDeleteSwitchedOffPhysically=Xóa file gốc những bài bị vô hiệu hóa
acPlaylistFindInML=Tìm trong Thư viện nhạc
acPlaylistFindNewFiles=Tìm file mới
acPlaylistFocusedItemShowQTE=Thông tin bài hát
acPlaylistInsertAfterPlayingItem=Nhập sau khi phát
acPlaylistInsertToQueueBeginning=Thêm vào đầu lịch phát
acPlaylistNew=Tạo danh sách phát
acPlaylistNext.h=Danh sách phát sau
acPlaylistNextAndPlay.h=Phát danh sách phát sau
acPlaylistPlayFocusedItem.h=Phát bài đã chọn
acPlaylistPlayFocusedItem=Phát
acPlaylistPlayPrevious=Danh sách phát gần đây
acPlaylistPrev.h=Danh sách phát trước
acPlaylistPrevAndPlay.h=Phát danh sách phát trước
acPlaylistRedo=Làm lại
acPlaylistReloadFromPreimage=Nạp lại dữ liệu từ tiền-ảnh
acPlaylistRemoveSelectedFromQueue=Xóa khỏi lịch phát
acPlaylistRename=Đổi tên danh sách phát
acPlaylistReverse.h=Sắp xếp: Đảo ngược thứ tự
acPlaylistReverse=Đảo ngược thứ tự
acPlaylistSave=Xuất danh sách phát
acPlaylistSaveFew=Xuất xác danh sách phát
acPlaylistSortByArtist=Xếp theo nghệ sĩ
acPlaylistSortByDuration=Xếp theo thời lượng
acPlaylistSortByFileName=Xếp theo thư mục
acPlaylistSortByTitle=Xếp theo tựa đề
acPlaylistSortRandomize.h=Xếp tự động
acPlaylistSortRandomize=Tự động
acPlaylistUndo=Hoàn tác
acQueueClear=Xóa lịch phát
acQueueManager=Quản lý lịch phát
acSearchAdvanced=Tìm kiếm nâng cao
acSearchQuick=Tìm kiếm nhanh (Bắt đầu/Tiếp tục)
acSendToAudioConverter.h=Gửi tới Chuyển Đổi Định Dạng
acSendToAudioConverter=Chuyển Đổi Định Dạng
acSendToTagEditor.h=Gửi tới chỉnh sửa Metadata
acSendToTagEditor=Sửa Metadata
acUtilsAudioConverter=Chuyển Đổi Định Dạng
acUtilsAudioLibrary=Thư viện nhạc
acUtilsTagEditor=Sửa Metadata
acVisualExitFromFullScreen=Thoát chế độ minh họa toàn màn hình
acVisualFullScreen=Minh họa toàn màn hình
acVisualNext.h=Minh họa sau
acVisualPrev.h=Minh họa trước
CategoryMenu=Nhóm
CategoryOptions=Tùy chọn
ClearPls=Xóa danh sách phát
CM_DEL=Xóa khỏi danh sách phát
CM_SEL=Chọn file
ItmEQPos=Hiện chỉnh âm bên trái
miBMLocateInSource=Xác định vị trí trong nguồn
miBMPlaySelectedFromBeginning=Phát những bài đã chọn từ đầu
miBMResetTimestamp=Đặt lại thời điểm
miCountdown=Đếm ngược
miGroupBy=Phân nhóm theo
miMLBookmarks=Đánh dấu
miMLCreateDynPlaylist=Tạo danh sách phát thông minh
miMLGroupingPreset=Phân nhóm
miMLGroupingPresetAdd=Thêm nhóm
miMLGroupingPresetEdit=Sửa nhóm
miMLGroupingPresetRemove=Xóa
miMLLabelsExclude=Gỡ nhãn
miMLLabelsInclude=Gán nhãn
miMLManageDB=Cơ sở dữ liệu
miMLReload=Làm mới...
miMLTableSendToPlaylist=Thêm vào danh sách phát
miMLTableViewAlbumThumbnails=Ảnh album
miMLTableViewDefault=Danh sách
miMLTableViewGroupDetails=Bảng chi tiết
miMLUnloadDataSource=Vô hiệu hóa nguồn dữ liệu
miPersonalSettings=Cài đặt cá nhân
miPlaylistNewSmart=Tạo danh sách phát thông minh
miPreimageSettings=Cài đặt tiền-ảnh
miRadioCaptureStop=Dừng thâu
miRadioCatalogs=Danh mục Radio Internet
miReadOnly=Khóa không cho thay đổi
miRemoval=Xóa
miSelectAll=Chọn tất cả file
miSelectNone=Xóa mục đã chọn
miSelectPls=Chọn danh sách phát
miSelectSwitchedOn=Chọn tất cả mục đã bật
miSendTo=Chia sẻ
miSendToPlaylist=Thêm vào danh sách phát
miSortByPatternOptions=Thiết lập
miSortRandomizeGroupItems=Phân nhóm các mục ngẫu nhiên
miSortRandomizeGroups=Phân nhóm ngẫu nhiên
miSortRandomizeGroupsAndItItems=Phân nhóm và mục của chúng ngẫu nhiên
miSwitchOff=Vô hiệu hóa
miSwitchOn=Bật
N6=Nạp lại metadata
N7=Tác vụ đã lên lịch gần nhất:
N20=Lịch phát
N22=Khay hệ thống
N31=Chế độ minh họa
N34=Thêm
N35=Hiện cửa sổ
N36=Chỉnh âm
N37=Cửa sổ minh họa
N38=(ẩn tất cả)
N39=Sửa
N40=Minh họa
N41=Skin
N43=Trợ giúp
N47=Thoát
N56=Công cụ
N70=Vô hiệu hoá phím tắt
N75=Công cụ
N79=Hiện bài đang phát
N80=Dùng bộ chỉnh có sẵn
N81=Lưu bộ chỉnh
N83=Đặt lại tất cả cài đặt hiệu ứng
N84=Đặt lại thiết lập chỉnh âm
N85=Thu gọn tất cả
N86=Mở rộng tất cả
N90=Trình phát
N91=Phát/Tạm dừng
N92=Dừng
N93=Thêm file
N95=Bài trước
N96=Bài sau
N98=Âm lượng
N114=Gộp các nhóm giống nhau
N115=Gộp tất cả nhóm giống nhau
N141=Tổng thời lượng
N142=Thời lượng còn lại
N143=Thời lượng của những bài đã chọn
pmAdd.h=Thêm mục menu
pmDelete.h=Xóa những mục menu
pmEqualizer.h=Cài đặt chỉnh âm
pmMainMenu.h=Menu chính
pmManagePlaylist.h=Quản lý danh sách phát
pmMisc.h=Menu linh tinh
pmMLDelete.h=Xóa những mục menu
pmMLGroupingPresets.h=Phân nhóm bộ chỉnh
pmMLLabels.h=Menu nhãn
pmMLMainMenu.h=Menu chính - thư viện nhạc
pmMLMisc.h=Menu linh tinh
pmMLTableViews.h=Kiểu xem
pmNewPlaylist.h=Danh sách phát mới...
pmPlaylistList.h=Tất cả danh sách phát
pmQuickOptions.h=Cài đặt nhanh
pmSorting.h=Sắp xếp các mục menu
pmUtilities.h=Tiện ích
SentToNewPLS=Tạo mới
TCFixFloat=Ghim thanh nổi
TL=Lưu danh sách bài hát
TrayCotnrol=Trình phát Mini

[AIMPBookmarkEditDialog]
Caption=Chỉnh sửa đánh dấu
L1=Tựa đề:
L2=Đường dẫn:
L3=Nhãn:
L4=Thời điểm:
L5=Bình luận:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Đã chuyển đổi xong!
cbDontShowAgain=Không hiện lại nữa
Message=Số lượng file: %0:s\n\nThời gian: %2:s\nThời gian trung bình: %3:s\n\nĐầu vào: %5:s\nĐầu ra: %6:s\nĐã lưu: %4:s

[AIMPFindMissedFilesDialog]
acApply=Áp dụng cho đã kiểm tra
acFind=Tìm kiếm...
acRemoveSelected=Xóa các tham chiếu đã chọn đến các file
acReplace=Thay thế đường dẫn file...
Caption=Thay thế file

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Thay thế file
c[1]=Đề xuất thay thế
c[2]=Mức độ tuân thủ

[AIMPML]
Added=Đã thêm
Album=Album
AlbumArtist=Album nghệ sĩ
Artist=Nghệ sĩ
BitDepth=Độ sâu bit
Bitrate=Bitrate
BPM=BPM
Channels=Kênh
Comment=Bình luận
Composer=Tác giả
Conductor=Sản xuất
Copyrights=Bản quyền
CreatedAt=Đã tạo
DiskNumber=Số đĩa
Duration=Thời lượng
FileFormat=Định dạng
FileName=Tên file
FileSize=Kích cỡ file
Genre=Thể loại
Labels=Nhãn
LastModification=Chỉnh sửa
LastPlayback=Nghe lần cuối
Lyricist=Soạn lời
Mood=Tâm trạng
Name=Tên
PlaybackCount=Lượt phát
Publisher=Nhà phát hành
Rating=Đánh giá
SampleRate=Tỷ lệ mẫu
Source=Nguồn
Timestamp=Thời điểm
Title=Tựa đề
TrackNumber=#
Type=Loại
URL=URL
UserMark=Đánh giá
Year=Năm

[AIMPML.Controls]
Customize=Tùy chỉnh
DataSourceList=Danh sách nguồn dữ liệu
History=Lịch sử nghe
NewLabel=Nhãn mới
NewLabelDialog=Tạo nhãn
None=(Không)
ResetAllFilters=Đặt lại tất cả bộ lọc
ResetFilter=Đặt lại bộ lọc
ShowAll=(Hiện tất cả)
UnsetAllLabels=Gỡ tất cả nhãn

[AIMPML.Presets]
BestTracks.C=Bài hát hay nhất
BestTracks.V=Top %d|Đánh giá cao
Days=Hôm nay|Hôm qua|Tuần này|Tháng này
NewTracks.C=Bài hát mới
NewTracks.V=Hôm nay|Hôm kia|Tuần trước|2 tuần trước|Tháng trước|Chưa phát bao giờ

[AIMPML.Reports]
AlbumCount=Tổng số album:
ArtistCount=Tổng số nghệ sĩ:
Common=Thống kê
FavoriteAlbums=Số album yêu thích (Top %d)
FavoriteArtists=Số nghệ sĩ yêu thích (Top %d)
FavoriteGenres=Số thể loại yêu thích (Top %d)
FavoriteTracks=Số bài hát yêu thích (Top %d)
GenreCount=Tổng số thể loại:
L1=Số lượt phát:
L2=Số bài hát:
L3=Tổng thời lượng (~)
L4=Nghệ sĩ
L5=Đã nghe
L6=Tổng
TrackCount=Số bài hát:

[AIMPMLFilterEditorDialog]
btnCancel=Hủy bỏ
btnOK=OK
Caption=Lọc các thông số
pcpFilter=Lọc

[AIMPMLFilterEditorDialog.FilterControl]
C=Thêm quy tắc
G=Thêm nhóm
Op0=tương đồng
Op1=không tương đồng
Op2=giữa
Op3=ít hơn
Op4=ít hơn hoặc tương đồng
Op5=lớn hơn
Op6=lớn hơn hoặc tương đồng
Op7=có chứa
Op8=bắt đầu với
Op9=kết thúc với
Op10=trải qua X ngày
R=Xóa

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Đặt lại
Caption=Tùy biến bố cục nhóm
GB1=Các trường để phân nhóm
GB2=Các trường để phân nhóm chi tiết

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Xóa
btnEditFilter=Sửa
Caption=Phân nhóm mẫu
L1=Tự động-tên
L2=Phân nhóm theo trường
L3=Bộ lọc tùy chỉnh
lbName=Tên
lvAvailable=Những trường khả dụng
lvGroup=Những trường đã dùng

[AIMPMLLabelsDialog]
acMoveLeft=Gán nhãn
acMoveRight=Gỡ nhãn
acRemove=Xóa nhãn
acRename=Đổi tên nhãn
btnCancel=Hủy bỏ
btnOK=OK
C1=Nhãn
C2=Những nhãn đang có
Caption=Nhãn
L1=Nhập tên nhãn
L2=Thêm
miSetToAll=Áp dụng cho tất cả file
miUndoSetToAll=Hoàn tác: áp dụng cho tất cả file

[AIMPMLMonitoringSettingsDialog]
btnClose=Đóng
btnUpdate=Cập nhật
Caption=Quản lý file
CB1=Tìm kiếm các file đã di chuyển hoặc đổi tên
CB2=Xóa các file không tồn tại khỏi cơ sở dữ liệu
CB3=Nạp lại metadata
cbMinFD=Nếu thời lượng ít hơn:
cbMinFS=Nếu kích cỡ thấp hơn:
cbScanOnStartup=Kiểm tra file mới khi khởi động ứng dụng
cbTrackChanges=Theo dõi những thay đổi trong khi chạy
GB1=Theo dõi
GB2=Thực hiện trong lúc cập nhật
gbFiltBy=Bỏ qua file
L1=Nếu định dạng file là:
L2=Nhấn nút "Cập nhật" để cập nhật nội dung cơ sở dữ liệu của thư viện nhạc
pcpFolders=Thư mục
pcpSettings=Cài đặt

[AIMPMLPreimageDialog]
btnCancel=Hủy bỏ
btnOK=OK
Caption=Smart Playlist - Thư viện nhạc
cbLimitTo=Giới hạn số lượng bài hát đến:
cbSortBy=Xếp theo:
pcpFilter=1. Lọc
pcpPostProcess=3. Đầu ra
pcpSort=2. Sắp xếp

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Hủy bỏ
btnOk=OK
Caption=Danh sách phát thông minh - thư mục
cbSyncOnChanges=Theo dõi những thay đổi khi phát
cbSyncOnStartup=Thao dõi những thay đổi khi khởi động ứng dụng
L2=Bỏ qua các file có định dạng:
pcpFolders=Thư mục
pcpSettings=Cài đặt

[AIMPPlaylistPreimageDialog]
Caption=Danh sách phát thông minh - danh sách phát
L1=Tên file\Link

[AIMPSearchPathList]
acAdd=Thêm
acDelete=Xóa
acDeleteAll=Xóa tất cả
c[0]=Thư mục
c[1]=Thư mục con

[AIMPSendToDialogForm]
cbDefault=Áp dụng làm mặc định
cbSaveStructure=Lưu cấu trúc đường dẫn
gbAdditionals=File bổ sung
gbPath=Đường dẫn đích
gbRename=Đổi tên theo mẫu
L1=Sao chép|Di chuyển
L2=Sao chép đến|Di chuyển đến
L3=Cài đặt sao chép|Cài đặt di chuyển
lbAdditionals=Các file cần sao chép vào đường dẫn đích cùng với các file chính.\n; - phân tách, * - phần không biết của tên file

[ATEAutoNumerationForm]
Caption=Tự động đánh số
L1=Bắt đầu với

[ATEAutoTagForm]
C1=Trước khi thay đổi
C2=Sau khi thay đổi
c[0]=Tên file
c[1]=Album
c[2]=Nghệ sĩ
c[3]=Thể loại
c[4]=Tựa đề
c[5]=#
c[6]=Năm
c[8]=Số lượng bài
Caption=Tự động ghi metadata bằng tên file

[ATEChangeRegisterDialog]
Caption=Thay đổi trường hợp / Chuyển tự
CB1=Thông số:
GB1=Hành động
L1=Trường hợp:
L2=Chuyển tự:
L3=Trường:

[ATEChaptersEditDialog]
acAlignTimestamp.h=Căn thời điểm theo vị trí hiện tại
acDelete.h=Xóa chương đã chọn
acDelete=Xóa phần đã chọn
acEdit.h=Sửa chương đã chọn
acEdit=Sửa
acInsert.h=Thêm chương
acInsert=Thêm
btnFastForward.h=Tua tới
btnPlayPause.h=Bắt đầu / Dừng
btnRewind.h=Tua lùi
btnSave=Lưu...
Caption=Chỉnh sửa chương
tsVolume.h=Âm lượng

[ATEChaptersFormatChooser]
btnSave=Lưu
Caption=Chỉnh sửa chương
GB1=Lưu thành:
RB1=Chương, nhúng vào file âm thanh
RB2=CUE, nhúng vào file âm thanh
RB3=CUE, tách thành file riêng
RB4=File văn bản thuần
W1=* Tùy chọn không khả dụng cho định dạng âm thanh

[ATEForm]
A0=Tự động đánh số
A1=Tự động đánh số (%s)
A2=Đổi tên file theo mẫu
A3=Đổi thành định dạng "%s"
A4=Áp dụng
A5=Đổi thông số của nhiều file
A6=Đổi tên file: %s
A7=Đổi thông số của file "%s"
A8=Xóa giá trị Replay Gain khỏi thông số
A9=Bỏ qua các file đã phân tích
A10=Đổi giá trị Replay Gain trong thông số
A11=Đổi giá trị BPM trong thông số
A12=Kịch bản "%s"
A13=Sửa phân cảnh của file "%s"
acAnalysisBPM=Phân tích đã chọn
acEdit=Sửa tất cả trường...
acEditChapters.h=Tạo/Sửa phân cảnh...
acRgAlbum=Quét đã chọn: như một album
acRgFAlbum=Quét đã chọn: mỗi thư mục như album
acRgFile=Quét đã chọn: không album
acRgMAlbum=Quét đã chọn: lấy album từ thông số
acRgRemove=Xóa giá trị Replay Gain khỏi thông số
acScenarios=Kịch bản...
acSearchOnline.h=Tự động đổi thông số bằng dịch vụ online...
acSearchOnlineAlbumArts=Tìm ảnh album online...
acSearchOnlineLyrics=Tìm lời bài hát online...
aSave=Lưu
aTag.h=Tự động ghi thông số
B1.h=Thay đổi trường hợp / Chuyển tự
B5=Làm mới thông số
btnBPM.h=BPM
btnLayout.h=Đổi bố cục xem
btnRG.h=Replay Gain
btnScripts.h=Kịch bản
btnUndo.h=Hoàn tác
Caption=AIMP: Chỉnh sửa thông số file
cbSubFolders=Với thư mục con
lbNoData=(Không có dữ liệu để xem trước)
miDelete=Xóa
miDeletePhys=Xóa file vĩnh viễn
miGroupBy=Phân nhóm theo
miGroupByFolder=Thư mục mẹ
miGroupByNone=Không phân nhóm
miJumpTo=Nhảy đến thư mục...
miNumCfm=Hỏi trước
miSoundOut=Cài đặt phát
TM0=File trên ổ cứng
TM1=Những file do người dùng thêm

[ATEForm.lvTable]
c[0]=№
c[1]=Số đĩa
c[2]=Tên file
c[3]=Tựa đề
c[4]=Nghệ sĩ
c[5]=Album
c[6]=Năm
c[7]=Thể loại
c[8]=Bitrate
c[9]=Thời lượng
c[10]=Định dạng
c[11]=Ảnh album
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Kích cỡ
c[19]=Lời bài hát
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Đang tìm... Vui lòng chờ
btnCancel=Hủy bỏ
btnSave=Áp dụng cho file
Caption=Tự động ghi thông số bằng dịch vụ online
edSearchBox.b0=Tìm
edSearchBox.th=Album, Nghệ sĩ
ErrorAuthorizationRequired=Thao tác này yêu cầu phải được ủy quyền. Bạn phải đăng nhập và ủy quyền cho ứng dụng AIMP để hoạt động với ứng dụng này. Sau khi thực hiện, hãy gửi lại yêu cầu của bạn.
vlbBindingHint=Để liên kết bản nhạc đã tìm thấy với bài hát đang chỉnh sửa, hãy kéo và thả nó từ danh sách trên xuống dưới.\nLưu ý rằng thay đổi chỉ được áp dụng cho các bài hát đã chọn.

[ATERenameForm]
btnRename=Đổi tên
Caption=Cài đặt đổi tên
CB1=Xem trước
CB2=Làm việc với bản sao chép của file
GB1=Đổi tên file theo mẫu
GB2=Chuyển file vào thư mục đã chọn
GB3=Tìm kiếm & Thay thế
GB4=Trường hợp
GB5=Chuyển tự
L1=Tìm:
L2=Dùng ký tự "\" để xếp theo thư mục (ví dụ: %Year\%Album - %Title)
L3=Thay thế bằng:

[ATESaveParams]
Caption=Cài đặt lưu

[ATEScenariosForm]
btnClose=Đóng
btnRun=Chạy
btnStop=Dừng
Caption=Kịch bản
cbPreviewMode=Chế độ xem trước
GB1=Kịch bản
lbPreviewMode=Ở chế độ xem trước, tất cả các thay đổi được thực hiện trong kịch bản sẽ KHÔNG được áp dụng cho các tệp thực

[AutoTag]
bOk=Áp dụng
Caption=Tự động ghi file
CB1=Không ghi vào những trường đã có giá trị

[CommonDialogs]
B1=OK
B2=Hủy bỏ
B3=Thư mục mới
BS=Đồng ý|Không|OK|Hủy bỏ|Ngừng|Thử lại|Bỏ qua|Tất cả|Không đồng ý tất cả|Đồng ý tất cả|Trợ giúp|Đóng
L1=Chọn thư mục
L2=Bao gồm thư mục con
MsgCaptions=Chú ý|Lỗi|Thông tin|Xác nhận|
SA=Chọn tất cả
SN=Xóa những mục đã chọn

[ConfirmDialog]
B1=Thay thế
B2=Thay thế tất cả
B3=Bỏ qua
B4=Bỏ qua tất cả
B5=Đổi tên
B6=Hủy bỏ
Caption=Thay thế
gbFile1=Thay thế file
gbFile2=Bằng file mới

[CONTEXT]
0=&Mở bằng AIMP
1=&Phát
2=Thêm vào d&anh sách phát
3=Thêm vào &lịch phát
4=Thêm &đánh dấu
5=&Sửa metadata
6=&Chuyển đổi định dạng
7=Mở trong &danh sách phát mới

[Converter]
actAddFiles=Thêm file
actAddFolders=Thêm thư mục
actAddPlaylist=Thêm danh sách phát
actDeleteAll=Xóa hết
actDeleteSelected=Xóa những mục đã chọn
actStop=Dừng
bAdd.h=Thêm file / Thư mục
bDelete.h=Xóa file
bQuickOptions.h=Thiết lập
bSettings=Thiết lập
bStart=Bắt đầu
Caption=AIMP: Chuyển đổi định dạng
csCancel=Đã hủy
csDone=Xong
csError=Lỗi
csPaused=Đã dừng
csWaiting=Đang chờ
lbEncoder=Định dạng:
lbMode=Chế độ mã hóa
lbNormalizeVolume=Chuẩn hóa âm lượng:
lbTargetFileName=Đổi tên file:
lbTargetFolder=Chuyển file xuất ra:
lbTimeElapsed=Đã qua:
lbTimeLeft=Còn lại:
lbTotalProgress=Tổng quá trình:
lbVolumeNormalization=Chuẩn hóa âm lượng
miCloseAppWhenDone=Đóng ứng dụng sau khi chuyển đổi xong
miDeleteSource=Xóa file nguồn sau khi chuyển đổi xong
miHibernate=Ngủ đông
miSavePathStructure=Lưu cấu trúc chỉ mục khi di chuyển file tới thư mục đích
miShutdown=Tắt máy tính
miShutdownWhenDone=Tắt máy tính sau khi chuyển đổi xong
miSleep=Tạm khóa
miUncheckSuccessful=Bỏ đánh dấu file trong danh sách sau khi chuyển đổi thành công
Modes=Một bài - một file|Tất cả bài - một file|Một thư mục - một file

[Converter.lvTable]
c[0]=Tựa đề
c[1]=Định dạng
c[2]=Trạng thái
c[3]=#
c[4]=Tên file
c[5]=Tên file xuất

[ConverterEncoders]
bOk=OK
btnReset=Dùng mặc định
cbAsInput=Giống file nguồn
cbChangeFormat=Đổi định dạng
cbCorrectionFile=Tạo file sửa lỗi
cbIncludeMD5=Bao gồm checksum
cbModeHybrid=Hybrid
cbModeLossless=Lossless
cbNoGap=No Gap
gbMode=Chế độ
lbBestC=Nén cao nhất
lbBestQ=Chất lượng nhất
lbBitDepth=Độ sâu trường:
lbBitrate=Bitrate:
lbBitrateMode=Chế độ
lbChannels=Kênh:
lbCompression=Chế độ nén:
lbLeast=Nén nhanh
lbMost=Nén cao nhất
lbProfile=Profile:
lbQuality=Chất lượng
lbSampleRate=Sample Rate:
scParams=Thông số

[CopyDialog]
0=Đang sao chép...
1=Đang di chuyển
2=Dừng
3=Tiếp tục

[DropForm]
CB1=Không hỏi lại nữa
RG1=Kéo &Thả

[DSPDialog]
btnEqPresets=Bộ chỉnh
btnReset=Dùng mặc định
CB1=Xóa giọng hát (chỉ áp dụng cho Stereo)
CB3=Giảm dần âm lượng khi phát/dừng
CB4=Giảm dần âm lượng khi bắt đầu/hết bài
CB5=Chuyển âm lượng mượt mà
CB6=Trộn bài sau với bài trước
CB7=Giảm dần âm lượng khi bắt đầu bài
CB8=Giảm dần âm lượng khi hết bài
CB12=Cho phép chuyển bài
CB16=Xóa quãng lặng ở đầu và cuối bài hát bất kể thời lượng
cbEqSwitch=Bật Chỉnh âm
GB1=Đỉnh Chuẩn
GB2=Chuyển bài thủ công
GB3=Tự động chuyển bài
GB4=Replay Gain
GB6=Xóa quãng lặng
L1=* Nhấn chuột phải để đặt lại giá trị
L2=Plugin DSP:
L4=Tiền khuếch đại:
L5=Giá trị hiện tại:
L8=Bộ chỉnh mới
L9=Giá trị mặc định:
L10=Mức âm lượng mục tiêu:
L12=Thời lượng quãng lặng để kích hoạt xóa:
L13=Ngưỡng hạn mức quãng lặng:
L14=Bộ chỉnh cho file
L15=Bộ chỉnh cho album
L16=Bộ chỉnh cho thể loại
L17=Bộ chỉnh cho danh sách phát
lbChorus=Tiếng bè
lbEcho=Tiếng vọng
lbEnhancer=Cải thiện stereo
lbFlanger=Độ bổng
lbPitch=Cao độ
lbPreamp=Tiền khuếch đại
lbReverb=Âm vang
lbSpeed=Tốc độ
lbTempo=Nhịp độ
lbTrueBass=Âm trầm
R2=Dùng giá trị từ thông số
R3=Chuẩn đoán file "on-the-fly"
RB1=Không làm gì
RB2=Thêm khoảng nghỉ giữa các bài
tcpMixing=Chuyển bài
tcpSilenceRemover=Xóa quãng lặng
tcpSoundEffects=Hiệu ứng âm thanh
tcpVolume=Âm lượng

[DSPDialog.cbReplayGainSource]
i[0]=Nguồn: File
i[1]=Nguồn: Album

[EditorForm.RegisterFmt]
i[0]=Không thay đổi
i[1]=Viết Hoa Đầu Từng Từ Trong Câu
i[2]=Viết hoa chữ đầu
i[3]=VIẾT HOA TOÀN BỘ
i[4]=viết thường toàn bộ

[EQPresetsDialog]
B1=Áp dụng
B2=Hủy bỏ
B3=Xóa
B4=Khôi phục
Caption=Bộ chỉnh

[HotkeysGroups]
AudioConverter.Content=Chuyển Đổi Định Dạng: bảng
AudioConverter.General=Chuyển Đổi Định Dạng: tổng quan
Common.Dialogs=Hộp thoại
Common.SendTo=File: gửi..
Common=Chung
MusicLibrary.GroupingTree=Thư viện nhạc: cây nhóm
MusicLibrary.Table=Thư viện nhạc: bảng
MusicLibrary=Thư viện nhạc: chung
Player.Navigation=Trình phát: điều hướng
Player.PlayableFile=Trình phát: phát file
Player.PlaybackControl=Trình phát: điều khiển
Player.Visualizations=Trình phát: minh họa
Playlist.AddFiles=Danh sách phát: thêm bài
Playlist.Deletion=Danh sách phát: xóa bài
Playlist.Search=Danh sách phát: tìm kiếm
Playlist.SelectedFiles=Danh sách phát: những bài đã chọn
Playlist.Sorting=Danh sách phát: sắp xếp
Playlist=Danh sách phát
TagEditor.Content=Chỉnh Sửa Thông Số: bảng
TagEditor.CurrentFile=Chỉnh Sửa Thông Số: đã chọn gần đây
TagEditor.Functions.BPM=Chỉnh Sửa Thông Số: tính năng - tính toán BPM
TagEditor.Functions.ReplayGain=Chỉnh Sửa Thông Số: tính năng - tính toán Replay Gain
TagEditor.Functions=Chỉnh Sửa Thông Số: tính năng
TagEditor.Tree=Chỉnh Sửa Thông Số: cây

[InfoBar]
CB0=Dạng Thanh thông tin|Dạng Thẻ
CB1=Khi bắt đầu phát bài, trong:
CB2=Hiện bên trái|Hiện bên phải|Hiện giữa
CB3=Hiện ở cạnh trên màn hình|Hiện ở cạnh dưới màn hình
CB4=Hiện ảnh album
CB6=Trên những ứng dụng toàn màn hình (nếu có thể)
CB7=Chỉ áp dụng cho màu nền
CB8=Luôn luôn
CB9=Khi sắp phát hết bài, trong:
CB10=Thông báo của ứng dụng
GB0=Hiện thông tin của bài đang phát
GB1=Hiển thị
GB5=Thông tin
M1=Màu nền
M2=Hàng %d
M3=Phông chữ
M4=Màu chữ
P1=Thanh thông tin

[MSG]
1=Danh sách phát mới
2=Nhập tên
3=Thư viện nhạc
4=Những file đã chọn sẽ bị xóa trên ổ cứng. Vẫn tiếp tục?
5=(không dùng)
6=Không tìm thấy file hoặc thư mục!
7=Thu nhỏ
8=Hiện AIMP
9=Đổi tên
10=Âm lượng
11=Vị trí
12=Phát
13=Phát từ đầu
14=Tạm dừng
15=Bộ chỉnh của người dùng
16=Chọn tất cả
17=Bật|Tắt
18=Gửi file
19=Phím tắt này không hợp lệ hoặc đã được gán cho ứng dụng khác
21=Tất cả danh sách phát, ngoại trừ danh sách phát đang hoạt động sẽ bị đóng. Vẫn tiếp tục?
22=Ghi đè file
23=Xem trước
24=Trên cùng
25=Không thể lưu thay đổi file "%s", có thể file này bị khóa bởi ứng dụng khác.
26=Thông số của file âm thanh sẽ bị thay đổi. Vẫn Tiếp tục?
27=Tác giả
28=Dựa theo vị trí ứng dụng AIMP|Màn hình %d: Phụ (%s)|Màn hình %d: Chính (%s)
29=Thư mục "%s" không tồn tại
30=Không thể xóa plugin, có thể ứng dụng đang dùng nó:
31=Xong...
32=Chế độ một danh sách phát:\nKhông thể thay đổi danh sách phát vì nó đã bị khóa!
33=Tìm kiếm
34=Thiết bị
35=Không phân nhóm
36=Tìm file
37=Chỉ cho phép đọc|Giao cho tiền-ảnh
38=Tùy chọn này vô hiệu hóa khả năng tạo nhiều hơn một danh sách phát.\nNếu bạn chọn tùy chọn này, các tab danh sách phát khác sẽ tự động bị đóng!
39=Chất lượng
40=Lưu thành
41=Tải từ Internet
42=Định dạng:
43=(Mặc định)
44=Tốc độ
45=Cân bằng
46=Đang mở...|Đang tải đệm...
47=Thâu Radio
48=Tựa đề
49=Trường hợp
50=Phím này đã được dùng!
51=Nhảy tới thời điểm:
52=Định dạng không hỗ trợ
53=Đã có phiên bản mới. Tải về ngay?
54=SoundFonts
55=Giá trị hiện tại:
56=for sorting by folders use "\" character in template
57=Bạn có chắc muốn đặt lại số liệu thống kê?|Bạn có chắc muốn đặt lại số liệu thống kê cho các file đã chọn?
58=Bản mẫu mới
59=Xóa file vĩnh viễn|Các file sau không bị xóa vì lỗi hệ thống:
60=Biểu cảm...
61=Hành động vẫn chưa kết thúc. Bạn có muốn hủy không?
62=Một số hành động vẫn chưa hoàn tất! Bạn có muốn hủy chúng không?
63=Tìm kiếm file:
64=Kích cỡ:
65=Ngày tạo:
66=Không tìm thấy kết quả nào
67=Đang cập nhật...
68=Kích cỡ CSDL trước khi nén: %s\nKích cỡ CSDL sau khi nén: %s\nĐã tiết kiệm: %s.
69=Áp dụng
70=Hủy bỏ
71=Cần có quyền quản trị viên
72=Loại file
73=Đang tải: 
74=Thư mục dữ liệu
75=Xếp theo mẫu
76=Đặt đánh giá người dùng %s
77=Tự động tìm kiếm
78=Những file mới:
79=Độ trong suốt
80=Xem trước
81=Lời bài hát
82=Mở thư mục chứa
83=Bản quyền
84=Chỉ hiệu lực sau khi khởi động lại ứng dụng
85=Đánh giá
86=Sao chép
87=Dán
88=Cắt
89=Nguồn
90=Kết quả
91=Bộ chỉnh "%s" sẽ bị xóa. Vẫn tiếp tục?
92=Tất cả|Addon|Bộ mã hóa|Minh họa|DSP/VST|Bộ giải mã
93=Đang thêm file...
94=Lặp lại phần "A-B" [tắt]|Đã chọn điểm "A"|Lặp lại phần "A-B" [bật]|
95=Kết nối lại sau %s giây
96=Danh sách bộ chỉnh sẽ được đặt lại mặc định!
97=Nhớ trạng thái trình phát khi thoát
98=Dùng Trình phát Mini Player thay vì thu nhỏ xuống khu vực thông báo
99=Trình sửa bộ chỉnh
100=Album
101=URL
102=Nghệ sĩ
103=Tựa đề
104=Bình luận
105=Thể loại
106=Xóa metadata
107=Năm
108=#
109=Số đĩa
110=Ảnh album
111=Không tìm thấy SoundFonts hoặc không hợp lệ.
112=<không>
113=Xong!
114=Tất cả file và số liệu thống kê sẽ bị xóa khỏi cơ sở dữ liệu! Vẫn tiếp tục?
115=Thời lượng
116=File|Thư mục|Danh sách phát
117=Đã phát
118=Đã thêm
119=Đánh giá
120=Quản lý danh sách phát
121=Độ trễ:
122=Đóng
123=Sao chép file vào bộ nhớ đệm
125=Danh mục
126=Vui lòng chờ...
127=Số lần phát
128=Sao chép đến %s|Di chuyển đến %s
129=Tự động ghi file (RMB - lựa chọn mẫu)
130=Album nghệ sĩ
131=Chuyển đổi:
132=Đổi tên
133=Cài đặt
134=Đã dừng
135=Đổi kích cỡ...
136=Đã thay đổi cài đặt. Bạn có muốn lưu thay đổi?
137=Ổ cứng di động|CD
138=Áp dụng cho
139=Máy tính sẽ tắt sau %s giây
140=Nhà phát hành
141=dB
142=Cảnh báo! Các ứng dụng khác sẽ không thể phát âm thanh nếu loại thiết bị đầu ra này được sử dụng trong AIMP.
143=Tiền-ảnh: |Không dùng|Thư mục|Thư viện nhạc|Danh sách phát
144=Mã hóa bởi
145=Tâm trạng
146=Biên soạn một phần
147=Danh mục
148=Soạn lời nhạc
149=Nhạc trưởng
150=Cửa sổ
151=mili giây
152=Tự động
153=giây
154=phút
155=B|KB|MB|GB
156=Đường dẫn file tuyệt đối
157=Sắp xếp các file sau khi thêm vào danh sách phát theo mẫu:
158=Waiting for authorization...\nPlease complete authorization request in your browser.\n\nTo cancel the operation just close the window.
159=Chế độ hàng loạt
160=Không tìm thấy kết quả nào
161=Phím
162=Những hành động sau sẽ bị đảo ngược:\n\n%s\nVẫn tiếp tục?
163=Khôi phục thất bại "%s" từ Thùng Rác
164=Bạn tạo|Tự động
165=Bạn có muốn phát tiếp từ %s?
166=Nhóm:
167=Tìm trên Internet

[Options]
bCancel=Đóng
btnReset=Đặt lại mặc định
Caption=Thiết lập
miResetPage=Đặt lại mặc định cho thiết lập này
miResetProfile=Đặt lại mặc định cho mọi thiết lập và dữ liệu người dùng
miResetSettings=Đặt lại mặc định cho mọi thiết lập
wcResetProfile=Mọi số liệu thống kê, danh sách phát, skin, thiết lập bài hát hiện tại sẽ bị __XÓA__ khỏi cơ sở dữ liệu.\n\nVẫn tiếp tục?
wcResetSettings=Tất cả thiết lập ứng dụng sẽ đặt lại mặc định. Vẫn tiếp tục?

[OptionsFrameAddFiles]
C1=Thêm file
C9=Chung
C10=Khi thêm file từ những ứng dụng khác
C11=Khi kéo và thả file
CB1=Hỏi trước
CB2=Mở rộng các file bằng file đánh dấu khi thêm vào danh sách phát
CB3=Thêm cả thư mục
CB6=Tự động quét danh sách phát khi thêm file
CB9=Phát file đã mở ngay lập tức
CB15=Phát file đã thêm ngay lập tức
CB19=Phát lập tức
CB48=Mở file danh sách phát trong tab mới
CB59=Xếp theo tên file
L1=Hành động mặc định:
L5=Nếu một file được gửi:
L7=Khi thêm file:

[OptionsFrameAddFiles.CBA]
i[0]=Tạo danh sách phát mới
i[1]=Thêm vào danh sách phát hiện tại
i[2]=Thêm vào danh sách phát trống "Mặc định"

[OptionsFrameAddFiles.RG4]
i[0]=Thêm file vào vị trí hiện tại
i[1]=Thêm file vào cuối danh sách phát
i[2]=Thêm file vào đầu danh sách phát
i[3]=Thêm file vào ngẫu nhiên danh sách phát

[OptionsFrameAssoc]
B1=Định dạng
C1=Liên kết định dạng
CB1=File âm thanh
CB2=Danh sách phát
CB3=Skin

[OptionsFrameConvertor]
C1=Cài đặt chuyển đổi
C18=Thao tác
Caption=Công cụ chuyển đổi
CB1=Mở rộng các file theo file CUE Sheet khi thêm vào bảng
CB4=Hiển thị trạng thái sau khi chuyển đổi xong
CB6=Âm báo sau khi chuyển đổi xong
GB1=Sau khi chuyển đổi xong
L1=Luồng:
L2=Số lượng luồng tối đa phụ thuộc vào số lõi CPU.

[OptionsFrameExtraMeta]
B1=Flush
Caption=Bổ sung thông tin
CB1=Lưu ảnh album vào thư mục chứa file dùng mẫu:
CB2=Tìm trên Internet
CB3=Tự động lưu file lời bài hát vào thư mục file
CB4=Tìm trong thư mục chứa file
CB5=Tìm trong metadata file
GB1=Tìm trên Internet
GB2=Cho phép bộ nhớ đệm
GB3=Tìm trong thư mục
GB4=Tìm trong metadata file
L2=Kích thước file tải xuống tối đa:
L3=Bộ nhớ đệm làm giảm số lần truy cập đĩa, tiết kiệm lưu lượng truy cập Internet, tăng tốc tìm kiếm ảnh bìa album.
L4=Xóa bản ghi khỏi bộ nhớ đệm sau:
L5=ngày
pctAlbumArts=Ảnh album
pctLyrics=Lời bài hát
W1=* Bạn phải cài đặt các plugin cung cấp khả năng này

[OptionsFrameHotkeys]
B10=Mặc định
C1=Phím tắt
c[0]=Thao tác
c[1]=Phím
c[2]=Thay thế 1
c[3]=Thay thế 2

[OptionsFrameInterface]
C1=Hiệu ứng động
C3=Độ trong suốt
Caption=Giao diện
CB1=Giao diện trong suốt
CB2=Hiện sóng âm trên thanh thời lượng *
CB3=Khi ẩn/hiện các cửa sổ được ghim vào các cửa sổ khác
CB4=Khi ẩn/hiện thanh công cụ trên màn hình
CB5=Hiện minh họa âm phổ *
CB28=Khi thay đổi trạng thái giao diện *
CB30=Khi nhấn các nút điều khiển giao diện *
CB35=Khi cuộn tab danh sách phát *
CB38=Không trong suốt khi đang truy cập ứng dụng
CB39=Không trong suốt khi di chuột lên ứng dụng
CB42=Thay đổi độ trong suốt mượt mà
CB52=Gắn cửa sổ vào các cạnh màn hình và các cửa sổ AIMP khác
CB68=Dùng mượt mà
CB71=Thay đổi minh họa cứ mỗi:
CB75=Cyclical
GB1=Mẫu cho các nhãn tĩnh *
GB3=Mẫu cho các hàng chạy *
GB4=Chế độ Tối
GB5=Màu chủ đề
GB7=Chế độ toàn màn hình
GB10=Thay đổi minh họa
L1=* Skin phải hỗ trợ tính năng này
L2=Cỡ chữ
L10=Cập nhật mỗi:
L21=Bắt đầu chế độ toàn màn hình khi hiển thị:
L23=Nó sẽ hiển thị chậm hơn nhưng hiển thị hình ảnh tốt hơn khi phóng to
pcpGeneral=Chung
pcpTemplates=Thông tin hiển thị
pcpVisuals=Minh họa

[OptionsFrameInterface.cbNightMode]
i[0]=Tự động
i[1]=Tắt
i[2]=Bật

[OptionsFrameInterface.rsRun]
i[0]=Di chuyển: tắt
i[1]=Di chuyển: sang trái
i[2]=Di chuyển: sang phải

[OptionsFrameInterface.rsShow]
i[0]=Bắt đầu: tắt
i[1]=Bắt đầu: từ trái
i[2]=Bắt đầu: từ phải
i[3]=Bắt đầu: từ trên
i[4]=Bắt đầu: từ dưới

[OptionsFrameLang]
C1=Chọn ngôn ngữ giao diện
Caption=Ngôn ngữ
L0=ngôn ngữ hệ thống
L1=Chuyển đổi những từ không phải Unicode theo
L2=Phổ biến
L3=Khác

[OptionsFrameMLMain]
B1=Theo dõi file...
C1=Thư viện nhạc
Caption=Thư viện nhạc
CB1=Đặt đánh giá người dùng
CB2=Bắt đầu phát
CB3=Tính toán đến việc phát
CB4=Hiển thị xếp hạng thay vì xếp hạng do người dùng xác định, nếu xếp hạng do người dùng xác định không được thiết lập
CB5=Đồng bộ hóa xếp hạng do người dùng xác định với các thông số của file âm thanh
CB6=Luôn hiện nội dung của thư mục con
CB7=Gộp các cấp độ nhóm trống khi có thể
GB1=Chung
GB2=Thêm file vào cơ sở dữ liệu khi
GB3=Đánh giá
GB4=Tính toán phát
L1=Ngưỡng tối thiểu về thời lượng của tập tin:
L2=Tính toán lượt phát sau khi phát:\nnhưng không nhiều hơn 4 phút
L3=Tính xếp hạng dựa trên số liệu thống kê gần đây nhất:
L4=ngày
L6=Nhấn vào đây để ghi xếp hạng đã tồn tại vào file

[OptionsFrameNet]
C21=Cài đặt kết nối internet
Caption=Kết nối
CB1=Dùng kết nối trực tiếp
CB2=Dùng mặc định hệ thống
CB3=Cấu hình proxy thủ công:
L79=Thời gian chờ:
L98=Mật khẩu
L106=Máy chủ:
L107=Cổng:
L108=Tên người dùng:

[OptionsFramePlayer]
C19=Cuộn các mục trong bảng bằng nút cuộn chuột
Caption=Trình phát
CB2=Xoay cuộn chuột ra khỏi các nút điều khiển để điều chỉnh âm lượng
CB21=Giữ trên cùng
G1=Điều khiển
GB4=Điều khiển bằng phím tắt / cuộn chuột
GB5=Điều khiển bằng chuột
GB15=Sao chép vào mẫu bộ nhớ đệm
L12=Cuộn bình thường
L13=Thay đổi tốc độ theo
L14=Thay đổi vị trí theo
L15=Thay đổi nhịp độ theo
L16=Thay đổi âm lượng theo
L18=Cuộn sau khi nhấn "%s"
L33=Nút cuộn:

[OptionsFramePlayer.MOBox]
i[0]=(không)
i[1]=Phát/Tạm dừng
i[2]=Thêm file

[OptionsFramePlayerBehavior]
C1=Tự động hóa
CB1=Khôi phục vị trí phát
CB7=Lặp lại danh sách phát với một file
CB32=Tự động điều chỉnh bộ mẫu chỉnh âm cho một bài hát
CB47=Chế độ phát riêng cho từng danh sách phát (bình thường / ngẫu nhiên)
CB48=Lưu trạng thái của trình phát trong quá trình điều hướng danh sách phát qua nút "bài trước/sau"
CB49=Nhảy tới %0:s khi bắt đầu phát nếu tạm dừng quá %1:s
CB58=Tự động chuyển tới bài sau
CB59=và tạm dừng phát
GB1=Linh tinh
GB2=Khi khởi động app
GB3=Chế độ phát
GB4=Khi phát hết danh sách phát
GB5=Khi xóa bài đang phát
GB6=Tập trung phát bài hát trong danh sách phát
L1=Chế độ phát:
L2=Phát

[OptionsFramePlayerBehavior.RG1]
i[0]=Bắt đầu phát
i[1]=Khôi phục trạng thái
i[2]=Không làm gì
i[3]=Dừng phát

[OptionsFramePlayerBehavior.RG2]
i[0]=Chuyển tới danh sách phát sau
i[1]=Lặp lại danh sách phát
i[2]=Đứng chờ

[OptionsFramePlayerBehavior.RG3]
i[0]=Bình thường
i[1]=Lặp lại
i[2]=Ngẫu nhiên

[OptionsFramePlayerBehavior.RG4]
i[0]=Không làm gì
i[1]=Dừng phát
i[2]=Chuyển tới bài sau

[OptionsFramePlayerBehavior.RG5]
i[0]=Chỉ khi không dùng danh sách phát
i[1]=Không bao giờ
i[2]=Luôn luôn

[OptionsFramePlaylistBehavior]
C6=Thao tác
Caption=Danh sách phát
CB1=Xóa danh sách phát khi đóng tab
CB2=Sắp xếp danh sách phát theo mẫu được sử dụng gần đây nhất khi nội dung của nó thay đổi
CB3=Lưu đường dẫn file tuyệt đối (đề xuất)
CB4=Lưu nội dung của danh sách phát tạm thời với tên "Mặc định"
CB5.h=tham khảo menu linh tinh của danh sách phát
CB5=Cho phép hoàn tác
CB6=Lưu danh sách phát trống
CB7=Tự động đánh dấu cho các bài hát
CB8=Hỏi tên danh sách phát khi tạo
CB31=Lưu lịch phát kể cả khi thoát ứng dụng
CB46=Đóng danh sách phát bằng cách nhấn đúp vào tab
CB56=Yêu cầu xác nhận khi xóa file vĩnh viễn
CB57=Chế độ một danh sách phát
GB1=Đang lưu
GB2=Chung
L1=Không tạo đánh dấu với các bài hát ngắn hơn
L2=Khi bắt đầu phát danh sách phát, nếu bài hát có đánh dấu:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Hỏi trước
i[1]=Dùng không cần hỏi
i[2]=Bỏ qua

[OptionsFramePlaylistView]
bCancel=Hủy bỏ
bOk=OK
C1=Tùy chọn hiển thị
Caption=Diện mạo
CB50=Hiện thông tin của những file đã chọn
cbAbsoluteNumeration=Số tuyệt đối
cbCollapseUnusedGroups=Tự động thu gọn các nhóm không dùng
cbGroupMode=Bật nhóm
cbMergeGroups=Tự động gộp các nhóm giống nhau
cbShow2ndLine=Hiện hàng thứ hai với thông tin
cbShowDuration=Hiện cột thời lượng
cbShowExpandBtns=Hiện nút mở rộng nhóm
cbShowMarks=Hiện đánh giá
cbShowNumbers=Hiện track
cbShowSwitches=Hiện cột chuyển đổi 
gbFormating=Cài đặt định dạng
gbGrouping=Cài đặt phân nhóm
gbLayoutSettings=Cài đặt bố cục

[OptionsFramePlugins]
B1=Khởi động lại ngay
Caption=Plugin
L1=Một số plugin đã kích hoạt không được ứng dụng sử dụng
lbURL=Tải thêm plugin
N1=Xóa
N2=Kích hoạt những mục đã chọn
N3=Kích hoạt tất cả
N4=Hủy kích hoạt những mục đã chọn
N5=Hủy kích hoạt tất cả
N6=Hủy kích hoạt những mục không phải tiêu chuẩn

[OptionsFramePlugins.cbFilter]
i[0]=Tất cả
i[1]=Đã kích hoạt
i[2]=Chưa kích hoạt
i[3]=Chưa dùng

[OptionsFrameRadioCap]
C1=Cài đặt chung
C22=Thâu radio internet
Caption=Radio online
CB2=Skip the track if file with same name is already exists
CB65=Thâu radio mà không chuyển mã (chỉ áp dụng MP3 / AAC / AAC+)
CB66=Ghi metadata vào file
CB67=Ghi CUE-log
CB68=Kích thước bộ đệm để ghi nền:
CB69=Xóa các file có thời lượng nhỏ hơn:
GB6=Tùy chọn thâu
GB9=Tách thành nhiều file
L1=Số lần thử kết nối lại khi mất kết nối:
L2=User-Agent:
L3=Kích cỡ đệm:
L13=Thời gian:
L24=Mẫu tên file:
L25=Kích cỡ:
L85=Lưu vào thư mục:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Tách theo track
i[1]=Tách theo kích cỡ
i[2]=Tách theo thời gian

[OptionsFrameSkins]
B2=Chọn file skin
C1=Skin
lbURL=Tải thêm
miDelete=Xóa

[OptionsFrameSort]
Caption=Mẫu
L1=Dùng macro "%!" để đảo ngược thứ tự sắp xếp
L2=Xếp mẫu
L3=Phân nhóm mẫu

[OptionsFrameSoundOutRemapping]
btnRemove.h=Xóa liên kết
Caption=Remapping kênh
L0=Tùy chỉnh bộ chỉnh remapping:
L1=Đầu vào
L2=Đầu ra
L3=Kênh %d
L4=Chọn bộ chỉnh để tùy biến:
N1=Tất cả các thay đổi của bạn sẽ được áp dụng cho file đang phát ngay lập tức nếu mẫu chỉnh phù hợp
N2=Trình phát sẽ sử dụng mẫu mặc định nếu mẫu chỉnh không có sẵn

[OptionsFrameSystem]
C1=Hệ thống
Caption=Hệ thống
CB2=Hiện thông tin bài gần đây trên taskbar
CB3=Cho phép cuộn thông tin bài hát hiện tại
CB4=Hiện thanh thời lượng
CB5=Hiện trạng thái của trình phát trong nút trên thanh tác vụ
CB6=Hiện trạng thái của trình phát dưới dạng màu của thanh thời lượng
CB7=Dùng trạng thái "Không xác định" khi phát âm thanh trực tuyến
CB18=Luôn hiện trình phát
CB23=Thêm vào menu ngữ cảnh Explorer
CB24=Thêm vào munu autorun CD/DVD
CB40=Thêm vào menu "Run"
CB41=Thêm vào danh sách ứng dụng mặc định
CB60=Autorun
GB1=Tích hợp
GB2=Hiện nút điều khiển trên taskbar
L1=Ứng dụng luôn trong trạng thái hoạt động
L99=Ưu tiên

[OptionsFrameTagEditor]
C1=Hành vi
Caption=Chỉnh sửa metadata
CB1=Cho phép sử dụng biểu thức tại chỗ để xử lý trước các giá trị trường thông số
CB2=Xóa ID3v1 một cách cưỡng bức
CB3=Cho phép hoàn tác các thay đổi trong các hành động hàng loạt
CB3W=Hệ thống sẽ hoạt động chậm hơn và sử dụng nhiều tài nguyên hơn

[OptionsFrameTray]
C15=Chung
C16=Thông tin bài hát
C17=Điều khiển chuột
Caption=Khu vực thông báo
CB1=Chuyển sang khu vực thông báo khi thu nhỏ
CB2=Thu nhỏ ở khu vực thông báo khi khởi động
CB3=Hiện Trình phát Mini khi thu nhỏ xuống khu vực thông báo
CB4=Hiện trạng thái phát ở biểu tượng khu vực thông báo
CB5=Hiện biểu tượng ở khu vực thông báo
CB13=Hiện thông tin bài hát khi di chuột lên
L30=Nhấn một lần:
L31=Nhấn hai lần:
L32=Nhấn cuộn chuột:
L34=Hiện delay:

[OptionsFrameTray.TrayCmd]
i[0]=(tắt)
i[1]=Ẩn/Hiện AIMP
i[2]=Chuyển AIMP lên trên cùng
i[3]=Thông tin bài hát
i[4]=Điều khiển âm lượng AIMP
i[5]=Phát/Tạm dừng
i[6]=Thêm và phát file
i[7]=Bài trước
i[8]=Bài sau

[OptionsSoundOutFrame]
Caption=Âm thanh đầu ra
CB1=Nạp trước bài hát tiếp theo (tốn bộ nhớ hơn)
CB2=Điều khiển âm lượng theo cơ số
CB3=Kiểm soát âm lượng bù trừ độ lớn
L1=Loại âm thanh đầu ra:
L2=Thiết bị:
L3=Thông số:
L4=Kích cỡ cache:
L5=Chọn kênh sẽ được sử dụng cho đầu ra

[OptionsSoundOutTransformFrame]
B1=Quản lý DSP
C1=Biến đổi
CB1=Cho phép trộn kênh
CB1Hint=Mô phỏng âm thanh vòm cho các file âm thanh stereo/mono\nChuyển đổi thông minh các file đa kênh thành âm thanh stereo/mono
CB2=Tránh bị tiếng xì
CB2Hint=Ngăn chặn tiếng ồn và trầy xước xuất hiện khi mức tín hiệu nhảy qua 0 dB
CB3=Dither
CB3Hint=Ngăn chặn sự biến dạng xuất hiện khi giảm độ sâu lấy mẫu
CB4=Cho phép sử dụng bộ giải mã hệ thống
GB1=Tracker
GB2=Chung
L1=Resampling:
L2=Tốc độ
L3=Chất lượng

[PartRepeatDialog]
B1=Đặt
B2=Xóa
Caption=Phần lặp lại "A-B"
L1=Điểm A:
L2=Điểm B:

[PlaylistExportSettings]
btnOK=OK
C4=Tùy chọn xuất danh sách phát
Caption=Xuất danh sách bài hát
CB54=Xuất các mục ẩn trong danh sách phát
CB55=Xuất các nhóm danh sách phát
cbDefault=Luôn nhớ
L26=Mẫu:
L27=Kiểu:

[PlaylistsManagerDialog]
acImport=Nhập danh sách phát...
acImportDirs=Nhập thư mục...
acRemove=Xóa những mục đã chọn khỏi ổ cứng
acSave=Xuất danh sách phát...
acSortByName=Xếp theo tựa đề
btnPreimage=Cài đặt
cbReadOnly=Khóa không cho thay đổi
cbShuffleMode=Chế độ phát ngẫu nhiên
L1=Chung
L2=Cài đặt cá nhân
L3=Những danh sách phát đang hoạt động
L4=Những danh sách phát không hoạt động
L5=Xem trước
lbPreimage=Tiền-ảnh:
lbPreimageNotes=Tiền-ảnh là nguồn dữ liệu cho danh sách phát hiện tại (có thể dựa trên Thư viện nhạc, Thư mục hoặc v.v.) Để đồng bộ hóa với tiền-ảnh, hãy nhấn "Nạp lại dữ liệu từ tiền-ảnh".\n\n Đồng bộ hóa chỉ theo một hướng: Tiền-ảnh → Danh sách phát.
lbStorage=Vị trí:
miGroup=Nhóm
miUngroup=Bỏ nhóm

[QTEAlbumArtEditor]
btnCancel=Hủy bỏ
btnOk=OK
Caption=Chỉnh sửa ảnh album
lbScale=Thu phóng
lbSizes=Kích cỡ
pnlCrop=Cắt
pnlScale=Đổi kích cỡ

[QteCustomFields]
btnCancel=Hủy bỏ
btnOK=OK
Caption=Những trường chưa biết
miCopy=Sao chép
miCopyAsUTF8=Sao chép như UTF8
miCopyAsUTF16BE=Sao chép như UTF16BE
miCopyAsUTF16LE=Sao chép như UTF16LE
miDelete=Xóa
miExtractAll=Lưu thành...
miExtractSelected=Lưu những mục đã chọn thành...

[QTEExpressions]
btnCancel=Hủy bỏ
btnOK=OK
Caption=Biểu thức
lbTitle=Nhập biểu thức sẽ được sử dụng làm bộ xử lý trước cho giá trị của trường chỉnh sửa cho tất cả các file đã chọn
W1=Biểu thức phải bắt đầu bằng "="

[QTEForm]
acMemoClear.h=Xóa
acMemoLoad.h=Nạp từ file...
acMemoSave.h=Lưu thành...
bCopyTo=Sao chép...
Caption=Chỉnh sửa thông số
L1=Nạp
L2=Lưu
L3=Bỏ chọn để xóa ảnh album khỏi file khi lưu thay đổi
lbCustomFields=Những trường chưa biết...
T1=Cơ bản
T2=Lyrics
T3=CUE
T4=Thông tin

[QueueDialog]
acMoveDown=Chuyển mục đã chọn xuống dưới
acMoveUp=Chuyển mục đã chọn lên trên
Caption=Quản lý lịch phát
CB1=Dừng
L1=Tổng thời gian:

[QueueDialog.ListView]
c[0]=Số
c[1]=Tên file
c[2]=Danh sách phát
c[3]=Thời lượng

[SearchForm]
B1=Tùy chọn tìm kiếm
B2=Đóng
Caption=Tìm kiếm nâng cao
CB1=Tìm trong tựa đề
CB2=Tìm trong nghệ sĩ
CB3=Tìm trong album
CB4=Tìm trong thể loại
CB5=Tìm trong tên file
CB6=Tự động tìm kiếm
L1=(Tất cả)
N1=Phát
N6=Tìm trong danh sách phát

[SearchForm.Table]
c[0]=Tựa đề
c[1]=Danh sách phát
c[2]=Chỉ mục trong lịch phát

[Templates]
%Album= - album
%AlbumArtist= - album nghệ sĩ
%AlbumGain= - giá trị Replay Gain cho album
%Artist= - nghệ sĩ
%BitDepth= - độ sâu bit
%Bitrate= - bit rate
%BPM= - nhịp mỗi phút
%Caps2(A)= - Viết hoa chữ đầu mỗi từ, bỏ qua nếu file nguồn khác
%Caps(A)= - Viết hoa chữ đầu mỗi từ
%Case(..)= - trả về đối số đầu tiên không rỗng
%Catalog= - tên danh mục
%Channels= - kênh
%Chapter= - chương gần đây
%Char(A)= - ký tự với mã A
%CleanTitle(A)= - xóa khỏi mã A về nghệ sĩ
%Comment= - bình luận
%Composer= - tác giả
%Conductor= - nhạc trưởng
%Copyright= - bản quyền
%Dec(A,B)= - giảm giá trị A lên B.
%Detransliterate(A)= - chuyển đổi các ký tự Cyrillic từ bảng chữ cái Latin
%DiskNumber= - số đĩa
%DiskTotal= - tổng số đĩa
%Duration= - thời lượng bài hát
%EncodedBy= - mã hóa bởi
%ExtractFileExt(A)= - trích xuất định dạng của file A
%FileCreatedDate= - ngày tạo file
%FileCreatedDateAndTime= - ngày và thời điểm tạo file
%FileCreatedTime= - thời điểm tạo file
%FileDir(..)= - đường dẫn tới thư mục mẹ
%FileFormat= - định dạng file
%FileModifiedDate= - ngày chỉnh sửa file
%FileModifiedDateAndTime= - ngày và thời điểm chỉnh sửa file
%FileModifiedTime= - thời điểm chỉnh sửa file
%FileName(..)= - tên file
%FileParentDir(..)= - tên của thư mục mẹ (bạn có thể chỉ định mức độ lồng nhau)
%FileSize= - kích cỡ file
%Format(A,B)=A là chuỗi định dạng cho giá trị số, B là giá trị
%Genre= - thể loại
%IF(A,B,C)== C, nếu A rỗng, nếu không thì - B
%IFEqual(A,B,C,D)== C, nếu A = B, nếu không thì - D
%IFGreater(A,B,C,D)== C, nếu A > B, nếu không thì - D
%IFGreaterOrEqual(A,B,C,D)== C, nếu A >= B, nếu không thì - D
%Inc(A,B)= - tăng giá trị A lên B.
%Index= - vị trí trong danh sách
%ISRC= - Mã số tiêu chuẩn quốc tế cho ghi âm (ISRC)
%LastPlayDate=- ngày phát cuối
%LastPlayTime=- thời điểm phát cuối
%Length(A)= - độ dài của chuỗi A
%Link= - URL
%Low(A)= - viết thường
%Lyricist= - soạn lời
%Lyrics= - lời bài hát
%Mark= - đánh giá người dùng
%Mood= - tâm trạng
%NewLine= - ngắt dòng
%PlayCount= - play count
%Playlist= - tên danh sách phát
%PrefixToTail(A)= - di chuyển tiền tố "The" và "A" đến cuối chuỗi A
%PrefixTrim(A)= - xóa tiền tố "The" và "A" khỏi chuỗi A
%Publisher= - nhà phát hành
%Random(..)= - số ngẫu nhiên từ 1 đến số được chỉ định trong đối số.
%Rating= - đánh giá tự động của bài
%Remove(..)= (A, B1, B2...), trong đó A là chuỗi nguồn, B là các giá trị cần loại bỏ
%RemoveFileExt(A)= - xóa phần mở rộng tệp khỏi tên tệp A
%Replace(A,B,C)=, trong đó A là chuỗi nguồn, B là giá trị cần tìm, C là giá trị cần thay thế
%ReplaceEx(..)= (A, B1, C1, B2, C2...), trong đó A là chuỗi nguồn, B là giá trị cần tìm, C là giá trị cần thay thế
%SampleRate= - sample rate
%StationName= - tên trạm phát radio internet
%StrCopy(A,B,C)= - sao chép các ký tự từ vị trí A đến vị trí B, C là số ký tự cần sao chép
%StrLeft(A,B)= - sao chép các ký tự B đầu tiên từ chuỗi A
%StrPos(A,B)= - tìm kiếm chuỗi con A trong chuỗi B
%StrRight(A,B)= - sao chép các ký tự B cuối cùng từ chuỗi A
%StrTrim(A)= - xóa khoảng trắng ở đầu và cuối chuỗi A
%StrTrimDiacritic(A)= - xóa dấu phụ
%TimeCode= - vị trí của tệp đang phát ở định dạng "H:MM:SS.ZZZ"
%Title= - tựa đề
%Today(..)= - thời gian hiện tại, định dạng mặc định là "yyyy.MM.dd hh:mm:ss"
%Total= - kích cỡ của danh sách
%TrackGain= - giá trị Replay Gain cho track
%TrackNumber= - số track
%TrackTotal= - tổng số track
%Transliterate(A)= - chuyển tự chữ Cyrillic sang chữ cái Latin
%Up(A)= - VIẾT HOA
%Value= - giá trị hiện tại
%Year= - năm phát hành

[Templates.Categories]
0=Chung
1=Viết hoa/thường
2=Điều kiện
3=Chuỗi
10=Metadata
11=File
20=Thống kê

[Updater]
B1=Cập nhật
B2=Cài đặt
Caption=Kiểm tra phiên bản mới
CB1=Bỏ qua phiên bản này
L1=Phiên bản của bạn:
L2=Phiên bản mới nhất:
L3=Kiểm tra phiên bản mới thủ công
L4=Có phiên bản mới: %s
L5=Cập nhật lên
L6=phiên bản chính thức|phiên bản kiểm thử (Beta)|phiên bản phát triển (Alpha)
W1=CHÚ Ý! Phiên bản bạn chọn có thể không ổn định và chứa lỗi! Vẫn tiếp tục?

